<?php include 'head.php' ?>
    <body class="faq-page">
<div class="wrapper">
<?php include 'header.php' ?>
    <section class="faq">
        <div class="container">
            <h1 class="faq__title slideInUp">
                FAQ
            </h1>
            <div class="faq-wrap slideInUp">
                <img class="faq-wrap__img" src="public/images/faqImg.png" alt=""">
                <div class="faq-accord__item">
                    <div class="faq-accord__title">
                        <p>
                            Каков срок поставки?
                        </p>
                    </div>
                    <div class="faq-accord__desc">
                        Листовой и рулонный войлок мы храним в большом количестве на складе компании.
                        Срок производства стандартных изделий не превышает двух недель. Элементы индивидуального дизайна
                        с использованием резки мы выполняем максимум за три недели; объемные, требующие изготовления
                        матрицы, продукты в рамках пяти недель с дату согласования чертежей.
                    </div>
                </div>
                <div class="faq-accord__item">
                    <div class="faq-accord__title">
                        <p>
                            Можно ли нанести логотип компании?
                        </p>
                    </div>
                    <div class="faq-accord__desc">
                        Логотип может быть вырезан или нанесен лазером. Просто пришлите нам файл с нужным изображением в
                        формате DXF в масштабе 1:1.
                    </div>
                </div>
                <div class="faq-accord__item">
                    <div class="faq-accord__title">
                        <p>
                            Что нужно, чтобы рассчитать стоимость продукта с индивидуальным дизайном?
                        </p>
                    </div>
                    <div class="faq-accord__desc">
                        Для расчета стоимости продукта по индивидуальному дизайну, пожалуйста, пришлите файл в формате
                        DXF, DWG или PDF c обозначением масштаба.
                    </div>
                </div>
                <div class="faq-accord__item">
                    <div class="faq-accord__title">
                        <p>
                            Каких размеров можно заказать листовой и рулонный искусственный войлок?
                        </p>
                    </div>
                    <div class="faq-accord__desc">
                        Стандартный размер листа толщиной 9 мм составляет 1400 на 2800 мм. Рулонный войлок толщиной 2 и
                        4 мм имеет ширину погонного метра 1450 мм. Возможен индивидуальный размер панелей при заказе от
                        3000 квадратных меторов.
                        Цвета (отдельная вкладка на главной)и в перефразе на странице продукта.
                        Вечные цвета (рабочее название)
                        При развитии цветовой палитры мы руководствуемся современными тенденциями в дизайне и вечными
                        примерами от природы. Как натуральный самоцвет, наша продукция радует глаз естественными
                        оттенками и долгим сроком службы
                    </div>
                </div>
            </div>
        </div>
    </section>
<?php include 'footer.php' ?>